var data = [{
	"id":1,
	"category":1,
	"sUrl":"http://player.youku.com/embed/XMzY4NzQ1NjY4MA==",
	"title":"《慧眼特攻/OPERATION ES》终极版预告1",
	"img":"./img/films/v1-1.png",
	"p1":"《慧眼特攻/OPERATION ES》",
	"p2":"终极版预告1",
	"name":"视频"
},
{
	"id":2,
	"category":1,
	"sUrl":"http://player.youku.com/embed/XMzY4OTk2NjMzMg==",
	"title":"《慧眼特攻/OPERATION ES》终极版预告2",
	"img":"./img/films/v1-2.png",
	"p1":"《慧眼特攻/OPERATION ES》",
	"p2":"终极版预告2",
	"name":"视频"
},
{
	"id":3,
	"category":1,
	"sUrl":"http://player.youku.com/embed/XMzY5OTU5MTU3Mg==",
	"title":"《慧眼特攻/OPERATION ES》正片（第一集+第二集）",
	"img":"./img/films/v1-3.png",
	"p1":"《慧眼特攻/OPERATION ES》",
	"p2":"正片（第一集+第二集）",
	"name":"视频"
},
{
	"id":4,
	"category":1,
	"sUrl":"http://player.youku.com/embed/XMzcwNTcxNzc0NA==",
	"title":"《慧眼特攻/OPERATION ES》MV（片头+片尾）",
	"img":"./img/films/v1-4.jpg",
	"p1":"《慧眼特攻/OPERATION ES》",
	"p2":"MV（片头+片尾）",
	"name":"视频"
},
{
	"id":5,
	"category":1,
	"sUrl":"http://player.youku.com/embed/XMTg1MjE3Mjk0MA==",
	"title":"恋战Kagonma",
	"img":"./img/films/v3.jpg",
	"p1":"恋战Kagonma",
	"p2":"",
	"name":"视频"
},
{
	"id":6,
	"category":1,
	"sUrl":"http://player.youku.com/embed/XMTcxNDgzMzgzNg==",
	"title":"Luanr代言日清U.F.O.飞碟炒面 广告主题曲《Melody Love》",
	"img":"./img/films/v2.jpg",
	"p1":"Luanr代言日清U.F.O.飞碟炒面",
	"p2":"广告主题曲《Melody Love》",
	"name":"视频"
},
{
	"id":7,
	"category":1,
	"sUrl":"http://player.youku.com/embed/XMTcxNDgzMzEyOA==",
	"title":"Luanr代言日清U.F.O.飞碟炒面 广告主题曲《Shake U.F.O. ever》",
	"img":"./img/films/v4.png",
	"p1":"Luanr代言日清U.F.O.飞碟炒面",
	"p2":"广告主题曲《Shake U.F.O. ever》",
	"name":"视频"
},
{
	"id":8,
	"category":1,
	"sUrl":"http://player.youku.com/embed/XMzY2MjU5NjQzNg==",
	"title":"Idol School新歌《咖喱俏娇娃》MV预告",
	"img":"./img/films/v5.png",
	"p1":"Idol School新歌《咖喱俏娇娃》",
	"p2":"MV预告",
	"name":"视频"
}]

var list = [{
	"id":"1",
	"img":"./img/v1.jpg",
	"time":"2018.4.19",
	"type":"MOVIE",
	"class":"movie",
	"dis":"『リメンバー・ミー』第10回沖縄国際映画祭にて上映決定"
},{
	"id":"2",
	"img":"./img/index/02.jpg",
	"time":"2018.2.16",
	"type":"MOVIE",
	"class":"movie",
	"dis":"3Dファンタジー超大作中国映画「西遊記女児國モンキーキング3」2018年2月16日公開"
},{
	"id":"3",
	"img":"./img/v3.jpg",
	"time":"2017.4.5",
	"type":"MUSICAL",
	"class":"vid",
	"dis":"海日エンターテインメントが全面コーディネートした日本の連続ドラマ「PureSoul〜君が僕を忘れても」、初中国舞台化"
},{
	"id":"4",
	"img":"./img/v4.jpg",
	"time":"2016.10.11",
	"type":"EVENT",
	"class":"tv",
	"dis":"2016.10.11上海開催　日中映画＆ドラマコンテンツ産業交流会2016"
},{
	"id":"5",
	"img":"./img/v5.jpg",
	"time":"2016.10.11",
	"type":"MOVIE",
	"class":"movie",
	"dis":"中国版映画製作決定！次世代の「シティーハンター」は誰だ！"
},{
	"id":"6",
	"img":"./img/v6.jpg",
	"time":"2018.6.16",
	"type":"MOVIE",
	"class":"movie",
	"dis":"第19回上海国際映画祭3DCGSF超大作劇場版アニメ「アップルシードα」の荒牧伸志監督が舞台挨拶"
},{
	"id":"7",
	"img":"./img/v7.jpg",
	"time":"2018.6.11",
	"type":"MOVIE",
	"class":"movie",
	"dis":"攻殻機動隊の士郎正宗原作、あの3DCG超大作中国初上陸　第19回上海国際映画祭にて上映決定"
},{
	"id":"8",
	"img":"./img/v8.jpg",
	"time":"",
	"type":"MOVIE",
	"class":"movie",
	"dis":"中国映画『ロスト イン ホワイト』公開！！"
},{
	"id":"9",
	"img":"./img/v9.jpg",
	"time":"",
	"type":"MOVIE",
	"class":"movie",
	"dis":" 映画音楽シンクロ　『君が好きだと叫びたい』"
}]

// 实时动态
var eventData = [{
	"id":"1",
	"title":"『リメンバー・ミー』第10回沖縄国際映画祭にて上映決定",
	"note":"2018年4月19日から22日まで開催される第10回沖縄国際映画祭 特別招待部門において、海日エンターテインメントが全面コーディネートした彭小蓮監督のラブストーリー映画『リメンバー･ミー』が上映されることに決定。",	
	"one":"中国でまだ正式に公開されていない本作の上映は今回が初めて。桜坂劇場にて4月22日10時半より。",
	"img1":"./img/events/8.jpg",
	"title2":"■ストーリー",
	"p1":"これは愛情だけを述べる映画ではない。<br />地方劇団の名女優彩雲が上海に映画を出演機会を探すため来た。幼馴染の阿偉のところに住んでいた。<br />だが、あの住所は石庫門の弄堂の中の古い民家である。そこで、彩雲は阿偉の古い映画コレクションを見て、中国の昔の映画を何も知らないのにあの生き生きとした画面と人物、物語に惹かれ、特に黄宗英のキャラクターに惹かれた。いつか彼女のような女優になれると思った。彼ら生まれたばかりの愛情は現実に試練を与えられた。<br />彩雲と阿偉の物語と対比して現れたのは、趙丹と黄宗英の愛情である。黄宗英は16歳から上海に来て、劇団で脇役を演じていた。『幸福狂想曲』の撮影で趙丹と出会った。しかし、結婚後、趙丹の浮気が発覚され、黄宗英が代わりに会社にお詫びをした。彼女は苦しかった。でも、政治運動の時、黄宗英は趙丹をかばった。時が流れ、現在92歳の黄宗英は、彼と結婚してよかった、彼の苦痛を分担して、良かったと言いた。<br />映画は2つの愛情物語の対比で、二世代の映画家のそれぞれ自分なりの努力と価値観、愛情、そして生き甲斐を現れた。",
	"title3":"■キャスト",
	"p2":"黄宗英　ファン･ゾンイン<br />賈一平　ジャ･イーピン<br />馮文娟　フォン･ウェンジュン",	
	"title4":"■スタッフ",
	"p3":"監督･作品データ<br />監督：彭小蓮　ポン･シャオレン<br />制作(公開)年：2018年5月予定",	
	"title5":"■映画情報",
	"p4":"製作国：中国<br />製作(公開)年：2018年5月予定<br />色：カラー<br />上映分数：96分<br />使用言語：中国語",	
	"img5":"./img/v1.jpg",
	"img6":"./img/v10.jpg",
	"img7":"./img/v11.jpg",
	"img8":"./img/v12.jpg",
	"img9":"./img/v13.jpg",
	"img10":"./img/v14.jpg",
	"img11":"./img/v15.png",
	"img12":"./img/v16.jpg"
},{
	"id":"2",
	"title":"3Dファンタジー超大作中国映画「西遊記女児國モンキーキング3」2018年2月16日公開",
	"note":"3Dファンタジー超大作中国映画「西遊記女児國モンキーキング3」2018年2月16日公開",
	"one":"総制作費5.5億元約100億円の3Dファンタジー超大作<br />中国映画「西遊記女児國モンキーキング3」シリーズ3作目<br />作曲家小林雄が全編映画音楽を担当<br />2月4日北京にてワールドプレミア<br />2月14日先行公開<br />2月16日旧正月元日中国全国公開",
	"img1":"",
	"title2":"",
	"p1":"",
	"img2":"./img/9.jpg",
	"img3":"./img/10.jpg"
},{
	"id":"3",
	"title":"海日エンターテインメントが全面コーディネートした日本の連続ドラマ「PureSoul〜君が僕を忘れても」、初中国舞台化",
	"note":"4月5日、中国舞台劇の巨匠・田沁鑫監督による渾身の力作、さらに著名音楽家・韓紅が作曲を手がける、ミュージカル「アルツ記憶の愛」 が、中国北京保利劇院にて初公演を果たしました。同舞台で2017年4月5日〜4月8日まで公開されます。",
	"one":"このミュージカル「アルツ記憶の愛」は、2001年、緒方直人、永作博美主演、読売テレビ制作著作の連続ドラマ「PureSoul〜君が僕を忘れても」を舞台化したもので、アジア中で大ヒットしたあの韓国映画「私の頭の中の消しゴム」も、実は読売テレビのこのドラマ「PureSoul〜君が僕を忘れても」の映画リメイクだったのです！",
    "img1":"./img/events/11.jpg",
    "img0":"./img/events/11-1.jpg",
    "title2":"原作「PureSoul〜君が僕を忘れても」ストーリー紹介",
    "p1":"高橋浩介と瀬田薫は大恋愛の末結ばれた幸せな夫婦だった。ところが、予期せぬ不幸が薫に忍び寄る…。薫の記憶がみるみる悪くなり、通いなれた通勤路ですら迷い、引き継がれた仕事も、次の瞬間には忘れているのだ。医師による診察の結果、薫はアルツハイマー病だと診断される。病魔は薫を、そして浩介との幸せな結婚生活を蝕んでゆく…。薫が完全に記憶を失っても、薫を諦めることができない浩介。二人の愛は、この試練を降り超えることができるのか……<br />新鋭大型監督・田沁鑫、著名音楽家・韓紅、実力派女性シンガー・譚維維が表現する感動作・ミュージカル「アルツ記憶の愛」。舞台上でどのような化学反応が起こるのか見逃せません。<br />また、ミュージカル公演前には、有名俳優・文章が「アルツ記憶の愛」のプロモーションビデオを自ら監督を手がけるなど、目が離せません。<br />ミュージカル「アルツ記憶の愛」、いかがでしょうか。北京公演を見逃したという皆様、ご安心ください。北京での公演を皮切りに、「アルツ記憶の愛」は中国12都市、計40箇所でのツアーが決定！お住まいの都市でミュージカルをお楽しみいただけるかも。皆様のお越しをお待ちしております。"
},{
	"id":"4",
	"title":"2016.10.11上海開催　日中映画＆ドラマコンテンツ産業交流会2016",
	"note":"2016.10.11上海開催　日中映画＆ドラマコンテンツ産業交流会2016",
	"one":"",
    "img1":"./img/events/1.1.jpg",
    "img0":"./img/events/1.2.png",
    "title2":"",
    "p1":"10月11日午後、上海花園飯店にて開催された「日中映画＆ドラマコンテンツ産業交流会2016」にて、日中の40近い関連機関・企業が一同に会すると共に、進行中の複数案件が紹介・発表された。<br />実行委員会3社に続く形で、まず登壇したのは、日本で総合エンターテイメント企業として名高いバンダイナムコだ。同社は今後、中国での映画、ゲーム、マーチャンダイズ等のクロスメディア展開を加速する予定であり、既に交流会実行委員会とも、実案件を通じて緊密に連携中である。",
    "img2":"./img/v4.jpg",
    "p2":"また2015年末に日本テレビのインターネットドラマとして人気を博した「走れ！サユリちゃん」が著名な舞台監督「李宗熹」が率いる若手俳優陣により舞台化され、2017年春節お正月舞台劇として上演される予定。<br />「日中映画＆ドラマコンテンツ産業交流会2016」の最大の目玉ニュースは漫画史上最もエキサイティングな作品ともいえる「シティーハンター」。2017年に中国版として撮影され、賀正映画として2018年年末以降香港台湾マカオを含む中国全土公開予定。中国版「シティーハンター」は大物俳優及び豪華制作陣による構成だ。エグゼクティブプロデューサー・制作総指揮は「唐季礼（スタンリー･トン）」、脚本は《唐人街探案》を処女作として納めたほどの才能をもつ「程佳客（チェン・ジアカ）」、そして最も注目すべき主役の「冴羽 獠（寒羽良）」を務める俳優とは、大スターでもあり、実力派俳優でもある、「黄暁明（ホァンシャオミン）」だ。<br />「日中映画＆ドラマコンテンツ産業交流会」は日中両国の映像コンテンツ版権事業の活発な交流を促進し、更に多くの優れた映像作品を生み出すことで、今後一つのプラットフォームとして、業界の更なる発展に貢献していくことを目的としている。",
    "title4":"【ご参考】 「日中映画＆ドラマコンテンツ産業交流会2016」概要",
    "p3":"目的：<br />1) 日中関係者（版元/製作/配給/投資家/政府関係者）の交流機会拡大と実案件のコーディネート・支援を通じた、日中の業界発展への貢献<br />2) スポンサー・プロダクトプレイスメント等を通じた周辺産業の活性化<br />日時： 2016年10月11日（火） 16:00開場 / 17:00開演<br />主催： 日中映画＆ドラマコンテンツ産業交流会実行委員会<br />幹事企業： 株式会社ドリームインキュベータ（DI）<br />/ 得爱（上海）企业管理咨询有限公司（DI上海）<br />企画： 海日エンターテインメント、上海華厳文化芸術有限公司<br />公認・協力： 上海戲劇学院<br />制作・運営：　上海海日宸宇形象創意発展有限公司<br />後 援： 地域発コンテンツ等海外展開支援事業（JLOP）、<br />在上海日本国総領事館<br />日本貿易振興機構(JETRO)上海事務所<br />上海国際芸術節青年芸術創想週間委員会<br />会場： 上海花園飯店（ホテルオークラ）百花ホール"
},{
	"id":"5",
	"title":"中国版映画製作決定！次世代の「シティーハンター」は誰だ！",
	"note":"昨年2015年は日本漫画界の巨匠である北条司原作の「シティーハンター」が漫画連載３０周年を迎える年であった。この作品は世界の漫画市場において幾度となく話題になった名作であり、全世界での累計発行部数は5000万部突破。",
	"one":"原作漫画が一世を風靡してからというもの、1993年のジャッキー・チェン主演の映画、そして2011年韓国アイドルのイ・ミンホ主演の人気テレビドラマなど、中国でも常に注目を集めてきた、モテ男で何でもできる「冴羽 獠（寒羽良）」。次にこの「冴羽 獠（寒羽良）」を演じるのはいったい誰なのか！？",
    "img1":"./img/events/1.2.png",
    "img0":"./img/events/13.jpg",
    "title2":"次世代の「シティーハンター」は誰だ！",
    "p1":"２０１６年１０月、ついに中国版「シティーハンター」のベールが取り除かれる。エグゼクティブプロデューサー・制作総指揮はあの有名なコメディアクション監督を務める唐季礼（スタンリー･トン）だ。《紅番区》（レッドブロンクス）、《神話》（The Myth）から2017年に上映予定の《功夫瑜伽》（カンフーヨガ）など、彼が監督する作品は全て人気を集め、高い評価を博している。脚本は1980年代生まれの新鋭脚本家、程佳客（チェン・ジアカ）が執筆。彼は《唐人街探案》（DETECTIVE CHINATOWN）の映画シリーズの脚本制作にも関わっており、またシティーハンターは彼の憧れの漫画作品でもあることから、きっと予想だにできないような斬新なストーリーで観客を魅了することだろう。<br />また、この次世代の『シティーハンター　冴羽 獠（寒羽良）』を引き継ぐのは、中国映画界で今最も魅力あふれる俳優、黄曉明（ホァン・シャオミン）だ。すでに数多くのユニークな役をこなしてきた経験のある黄暁明（ホァンシャオミン）だけに、ハードボイルドでクールなイケメン役を演じるのは難しいことではないが、更にコメディアクション的な役柄を演じるとなると、今までとは全く異なる新たな挑戦となる。<br />多くの有名スターと、その後ろで活躍する精鋭たちが集結する中国版「シティーハンター」は2016年10月11日に上海で盛大に中国実写化を発表。シティーハンターの版権元「株式会社 ノース・スターズ・ピクチャーズ（North Stars Pictures, Inc. ）」、協力先の讀賣テレビ放送株式会社（Yomiuri Telecasting Corporation）また唐季礼（スタンリー･トン）、黄暁明（ホァンシャオミン）、程佳客（チェン・ジアカ）なども共に参加する豪華顔ぶれが勢ぞろいする発表会となる。また創作活動に多忙を極める原作の北条司先生から、直筆サイン入りの祝賀コメントが届けられている。<br />中国版「シティーハンター」は賀正映画として201８年年末以降の公開予定だが、既に中国の映画業界では話題騒然。首を長くして待つ甲斐がありそうだ。"
},{
	"id":"6",
	"title":"第19回上海国際映画祭3DCGSF超大作劇場版アニメ「アップルシードα」の荒牧伸志監督が舞台挨拶",
	"note":"第19回上海国際映画祭3DCGSF超大作劇場版アニメ「アップルシードα」の荒牧伸志監督が舞台挨拶",
	"one":"6月16日第19回上海国際映画祭で攻殻機動隊の士郎正宗先生の力作「アップルシード」から、前人未踏のスケール感で3DCGアニメに仕上げた、SF超大作劇場版アニメ「アップルシードα」の荒牧伸志監督を迎えて上海のど真ん中にある新天地UME国際影城で、上映後の監督舞台挨拶を行った。監督は、ユーモアセンスに満ちた愛嬌のある質疑応答で多くの中国人ファンを魅了した。アップルシードシリーズのリブート作として、作られた「アップルシードα」の上海国際映画祭での上映は、将来の日中のアニメ映画ビジネスシーンを盛り上げてくれる礎になったでしょう。",
	"title2":"",
	"img2":"./img/1.jpg",
	"img3":"./img/2.jpg",
	"img4":"./img/3.jpg",
	"img5":"./img/4.jpg",
	"img6":"./img/5.jpg",
	"img7":"./img/6.jpg",
	"img8":"./img/7.jpg",
	"img9":"./img/8.jpg",
},{
	"id":"7",
	"title":"攻殻機動隊の士s郎正宗原作、あの3DCG超大作中国初上陸　第19回上海国際映画祭にて上映決定",
	"note":"攻殻機動隊の士s郎正宗原作、あの3DCG超大作中国初上陸　第19回上海国際映画祭にて上映決定",
    "one":"6月11日から19日まで開催される第19回上海国際映画祭パノラマ部門において、荒牧伸志監督の3DCG映画『アップルシードα』が上映されることに決定。本作は世界的にも人気があるSF漫画家、士郎正宗の作品に属し、中国で正式に上映するのは今回が初めて。上海国際映画祭での上映日は今後発表される。",
    "img1":"./img/events/14.jpg",
    "p1":"『アップルシードα』とは、3DCGアニメの巨匠：荒牧伸志監督が2014年に日米合作で手掛けた、長編3DCGアニメ映画であり、あの不朽のSFコミック『アップルシード』のリブート映画作品。日本では2015年初春に公開され、4DX版も上映された。実写的でフォトリアル調の映像は、見ている者に、未来そのものに埋没できるようなリアルさを与える。その圧倒的映像美に、【アバター】のジェームズ・キャメロン監督も「もはや新次元の領域に達している」と絶賛したほどだ。本作品『アップルシードα』には、原作で描かれていなかった、デュナンとブリアレオスがオリュンポスに至るまでの前日譚がスピード感ある映像とフォトリアルな3D CGによって見事に描き出されている。<br>",
    "img2":"./img/v7.jpg",
    "p2":"上海国際映画祭実行委員会からは入選評価として「本作品の3Dアニメーション描写はリアルな人間のそれに限りなく近づいており、衝撃力に満ちた戦闘シーンは、最高峰の3D技術を取り入れたアニメーション映画【アバター】のジェームズ・キャメロン監督を魅了したほどだ。上海国際映画祭で上映するにふさわしい日本の最新鋭アニメーション作品と評価する。」とのコメントをもらっている。今回の上海国際映画祭での正式上映に合わせ、荒牧伸志監督自らも上海に赴き、16日夜の上映会後、舞台挨拶に登場する予定になっている。",
    "img3":"./img/events/17.jpg",
    "p3":"本作品の原作である『アップルシード』は『攻殻機動隊』などで有名な士郎正宗のコミック作品。国内のみならず海外での人気も高く、アメリカ・イギリス・イタリアなどでも出版されている。『攻殻機動隊』は、ハリウッド実写化が決定した。主役の草薙素子役にスカーレット・ヨハンソン、上司の荒巻大輔に北野武がキャスティングされ、2017年の劇場公開が世界中で期待されている。",
    "img4":"./img/events/18.jpg",
    "p4":"今回中国に正式上陸した士郎正宗作品『アップルシードα』だが、その迫力ある最新鋭の3D技術とスピードとスリル溢れる作品内容は、中国でも絶賛を浴びることだろう。上海国際映画祭での上映日は今後発表されるが、中国人の観客も迫力の最新CG映像を大スクリーンで堪能できる良い機会となる。本作品上映を機に、中国でもアップルシードファンがさらに根付けば、『アップルシードα』実写化のニュースが聞けるのもそう遠くない未来かもしれない。",
    "title6":"■｢アップルシードα｣ストーリー",
    "p5":"世界大戦後の荒廃したニューヨーク。戦火を生き抜いた元SWATの敏腕女性隊員デュナンと、その相棒であり、全身をサイボーグ化した恋人・ブリアレオスは未だ戦いの日々を送っていた。終わりの見えない戦いの中、人類が生み出した理想都市オリュンポスでの安息を夢見る二人の前に突如現れた１人の少女。オリュンポスから来たという彼女は謎の追手に追われていた。少女と行動を共にする中で、二人は彼女の身体に秘められた秘密を知ることになる。それは世界を、地球を破壊し尽くすほどの巨大な力の鍵だった。迫り来る更なる最強の追手、今、人類の未来は二人に託された。",
    "title7":"■スタッフ",
    "p6":"監督：荒牧 伸志<br />原作：士郎 正宗/青心社<br />脚本：マリアンヌ・クラヴジック　『God of War』（ゲーム）英国アカデミー賞受賞<br />CGディレクター：松本 勝<br />キャラクターデザイナー：山田 正樹<br />ミリタリーアクションアドバイザー：細川 雅人<br />オリジナルスコア：高橋 哲也<br />プロデューサー：ジョセフ・チョウ　鎌形 英一<br />CGプロデューサー：河田 成人<br />共同プロデューサー：西 雅太郎　永野 牧子<br />制作：SOLA DIGITAL ARTS　『スターシップ・トゥルーパーズ インベイジョン』<br />企画・製作：ルーセント・ピクチャーズエンタテインメント、ソニー・ピクチャーズ・ワールドワイド・アクイジションズ<br />音楽プロデューサー：安井 輝<br />メインテーマ：中田ヤスタカ(CAPSULE) “Depth（vocal dub mix feat. Toshiko Koshijima)”<br />オリジナル・サウンドトラック： unBORDE/WARNER MUSIC JAPAN Inc.<br />本編尺：約93分<br />2014年7月15日　アメリカ公開済<br />2015年1月17日　日本公開済<br />2016年6月11日～19日　第19回上海国際映画祭パノラマ部門にて公開予定。詳細上映日は後日公表予定。",
},{
	"id":"8",
	"title":"中国映画『ロスト イン ホワイト』公開！！",
	"note":"中国映画『ロスト イン ホワイト』公開！！",
	"one":"",
	"img1":"./img/events/15.jpg"
},{
	"id":"9",
	"title":"映画音楽シンクロ　『君が好きだと叫びたい』",
	"note":"映画音楽シンクロ　『君が好きだと叫びたい』",
	"one":"",
	"img1":"./img/events/16.jpg",
}]
